{
    "announce": "В этом году у железнодорожной платформы &quot;Бирюлево-пассажирская&quot; построят капитальный транспортно-пересадочный узел &quot;Бирюлево&quot;.",
    "authors": [
        {
            "id": 6095,
            "link_kind_name": "Текст",
            "name": "Ольга Игнатова",
            "uri": "Olga-Ignatova"
        }
    ],
    "date_modified": "2013-06-17 16:25:08",
    "full-text": "<p>Как сообщили &quot;РГ&quot; в Дирекции железнодорожных вокзалов, его площадь  составит 140 тыс. кв.м. На ТПУ можно будет не только оставить машину, но и походить по магазинам, отдать вещи в прачечную или химчистку. Парковочное пространство рассчитано более чем на 250 машиномест. Паркинг будет оборудован постами охраны, автоматическими шлагбаумами, кассоматами и веднинговыми автоматами. Также  здесь будет бесплатный Wi-Fi.</p>\r\n<div class=\"incut\">Читайте также: <a href=\"/2013/06/10/parkovka-site-anons.html\" target=\"_blank\">ТПУ на Ленинградском шоссе откроют 1 июля</a></div>\r\n<p>Большое внимание будет уделено вопросам безопасности на территории ТПУ. Например, будут установлены специальные средства контроля обстановки, которые позволят передавать информацию в реальном режиме времени в единый ситуационный центр.</p>\r\n<p>Сооружение ТПУ уже началось. Сейчас место, где оно расположится, освобождают от несанкционированной  торговли. В ближайших планах - начало строительстве перехватывающих паркингов возле платформ  Выхино, Сетунь, Тимирязевская, Царицыно, Новогиреево, Электрозаводская.  Здесь перехватывающие паркинги будут плоскостными.</p>\r\n<div class=\"incut\"><a href=\"/2013/06/14/center-site.html\" target=\"_blank\">Возле Павелецкого вокзала построят ТПУ</a></div>\r\n<p><b>У каких платформ и станций метро в Москве построят ТПУ:</b></p>\r\n<p>Выхино, Дмитровская, Курская, Петровско-Разумовская, Тушинская, Тимирязевская, Текстильщики, Царицыно, Электрозаводская, Бибирево, Бульвар Дм. Донского, Кунцевская, Лианозово, Медведково, Нагатинская, Полежаевская, Ясенево, Молодежная, Домодедовская, Щелковская Площадь Ильича/Римская, Авиамоторная, Красногвардейская, Теплый Стан, Новые Черемушки, Сокол, Варшавская, Парк Победы, Фили, Бирюлево-Пассажирская, Лосиноостровская, Лось, Дегунино, Маленковская, Матвеевская, Москворечье, Очаково, Сетунь, Ховрино, Новогиреево платформа, Анино, Бирюлево-Товарная, Гражданская, Востряково, Новогиреево метро, Сходненская, Люблино, Бабушкинская, Перово, Филевский парк, Щукинская, Пионерская, Рязанский проспект, Семеновская, Волгоградский проспект, Таганская Славянский бульвар.</p>",
    "images": [
        {
            "height": 50,
            "paid": 0,
            "source": "Руслан Кривобок/ РИА Новости www.ria.ru",
            "src": "https://img.rg.ru/img/content/79/87/81/111_50x50.jpg",
            "type": "icon",
            "width": 50
        },
        {
            "height": 100,
            "paid": 0,
            "source": "Руслан Кривобок/ РИА Новости www.ria.ru",
            "src": "https://img.rg.ru/img/content/79/87/81/111.jpg",
            "type": "icon",
            "width": 100
        },
        {
            "height": 200,
            "paid": 0,
            "source": "Руслан Кривобок/ РИА Новости www.ria.ru",
            "src": "https://img.rg.ru/img/content/79/87/81/333.jpg",
            "type": "icon",
            "width": 230
        },
        {
            "height": 400,
            "paid": 0,
            "source": "Руслан Кривобок/ РИА Новости www.ria.ru",
            "src": "https://img.rg.ru/img/content/79/87/81/bu67.jpg",
            "type": "default",
            "width": 600
        }
    ],
    "index_priority": "0",
    "is_active": "1",
    "is_announce": "0",
    "is_paid": "0",
    "link_title": "У железнодорожной платформы \"Бирюлево-пассажирская\" построят ТПУ",
    "links": [
        {
            "id": 3949,
            "section_type": "org",
            "title": "Столица",
            "type": "section",
            "uri": "/org/filial/moskva/"
        },
        {
            "id": 4316,
            "section_type": "theme",
            "title": "Дороги",
            "type": "section",
            "uri": "/tema/auto/roads/"
        },
        {
            "id": 3132,
            "section_type": "region",
            "title": "Москва",
            "type": "section",
            "uri": "/region/cfo/stolica/"
        },
        {
            "id": 4755,
            "title": "Реконструкция дорог в Москве",
            "type": "sujet",
            "uri": "/sujet/4755/"
        }
    ],
    "obj_id": "798781",
    "obj_kind": "article",
    "projects": [
        {
            "id": 115,
            "title": "Авто",
            "uri": "auto",
            "url": "https://rg.ru/auto/"
        }
    ],
    "release_date": "201306171620",
    "spiegel": "1",
    "title": "У каких платформ и станций метро в Москве построят ТПУ",
    "uannounce": "В этом году у железнодорожной платформы \"Бирюлево-пассажирская\" построят капитальный транспортно-пересадочный узел. Его площадь составит 140 тысяч квадратных метров. Парковочное пространство рассчитано более чем на 250 машиномест. Паркинг будет оборудован постами охраны, автоматическими шлагбаумами, кассоматами. Также здесь будет бесплатный Wi-Fi",
    "url": "https://rg.ru/2013/06/17/tpu-site.html"
}